export const QUESTIONS = [
  {
    title: 'НЕ МОЖУ УВІЙТИ В СВІЙ ОСОБИСТИЙ КАБІНЕТ. ЩО РОБИТИ?',
    content:
      "Якщо при спробі входу в особистий кабінет, у Вас виникла наступна помилка: 'Користувача з такими даними не знайдено'. Перевірте, чи вірно Ви вказали Вашу e-mail адресу"
  },
  {
    title: 'ЯК ШВИДКО ВИ ЗБИРАЄТЕ ТА ВІДПРАВЛЯЄТЕ ЗАМОВЛЕННЯ?',
    content: (
      <p>
        Збір і відправка здійснюється на протязі від 1 до 3 робочих днів. <br />
        Після того, як Ваше замовлення буде зібрано та буде зарахована оплата за
        замовленням, у разі вибору оплати по реквізитах, він відвантажується на
        обрану Вами кур&apos;єрську службу. <br />
        Відвантаження відбувається до 12-00 щодня, окрім неділі і святкових днів
        (про такі дні ми попереджаємо заздалегідь на нашому сайті). З міста
        велика частина наших відправок від&apos;їжджає в день відвантаження
        (виключення: субота, святкові дні, завантаженість кур&apos;єрської
        служби). <br />
        Терміни доставки залежать від обраної Вами кур&apos;єрської служби і
        віддаленості Вашого населеного пункту.
      </p>
    )
  },
  {
    title: 'ЯК ШВИДКО ЗАМОВЛЕННЯ БУДЕ ДОСТАВЛЕНЕ В МОЄ МІСТО?',
    content: (
      <p>
        Усі служби перевезень доставляють посилки в різні терміни. Приблизні
        терміни доставки замовлення можна розрахувати на сайтах кур&apos;єрських
        служб (відправка здійснюється з м. Одеса). Зазвичай кур&apos;єрські
        служби доставляють вантажі за ніч тільки у великі міста по основних
        своїх логістичних напрямах.
        <br />
        За швидкістю доставки : <br />
        1) НП (1-2 дні). <br />
        2) УкрПошта (2-4 дні). <br />
        {/* 2) Delivery (1-3 дні). <br /> */}
        {/* 4) Meest (3-7 днів). */}
      </p>
    )
  },
  {
    title: 'ЯК Я МОЖУ ДІЗНАТИСЯ ВАРТІСТЬ ДОСТАВКИ?',
    content: (
      <p>
        Вартість доставки замовлення залежить від обраної Вами кур&apos;єрської
        служби та її тарифів на перевезення (детальніше про тарифи можна
        дізнатися на сайтах кур&apos;єрських служб). <br />
        Приблизно формула розрахунку вартості перевезення складається з суми
        наступних складових : <br />
        1) оформлення самої декларації (від 15 до 23 грн. залежно від
        кур&apos;єрської служби); <br />
        2) страховки вантажу (від 0,5% до 2%); <br />
        3) вага/об&apos;єм вантажу, що відправляється. <br />
        Укрпошта має інші тарифи. Ознайомитися з ними можна на офіційному сайті
        або у відділенні.
        <br />В деяких випадках можливі виключення.
      </p>
    )
  },
  {
    title:
      'ЯКЩО ОБРАНА ДОСТАВКА УКРПОШТОЮ, ЧОМУ МОЄ ЗАМОВЛЕННЯ РОЗДІЛИЛИ НА 2 ВІДПРАВКИ?',
    content: (
      <p>
        Особливість Укрпошти в тому, що на один номер декларації дозволяється
        тільки одне місце (коробка, пакет, згорток). Якщо Ваше замовлення
        запакували в 2 коробки, то у Вас буде 2 номери декларації (2 відправки).{' '}
        <br />Є декілька причин для розділення замовлення на частини:
        <br />
        1) Несумісність товару в одному замовленні (важкі позиції пакуються
        окремим місцем, щоб не пошкодити легшим і крихким товарам);
        <br />
        2) У нас у продажу є деякі види товару, які неможливо упакувати одним
        місцем (шведські стінки, деякі види дитячих меблів, мольберти та ін.);
        <br />
        3) У цієї кур&apos;єрської служби існує обмеження по вазі, на одну
        декларацію дозволяється не більше 30 кг, але ми намагаємося упаковувати
        одне місце вагою не більше 15 кг, з метою зменшити вірогідність
        пошкодження вантажу.
      </p>
    )
  },
  {
    title: "ЯКОЮ КУР'ЄРСЬКОЮ СЛУЖБОЮ ВИЙДЕ ДЕШЕВШЕ ВІДПРАВИТИ ПОСИЛКУ?",
    content: (
      <p>
        Рейтинг вартості доставки кур&apos;єрськими службами (від дешевої до
        найдорожчої): <br />
        1) Укрпошта (якщо маленьке замовлення, оскільки велике замовлення
        розділяють на декілька частин і відправку кожної з них буде окремим
        номером ТТН, тобто реєструватиметься окремо кожна коробка); <br />
        2) Нова Пошта.
      </p>
    )
  }
]
